[
    {
    "img": "https://aivivu.com/wp-content/uploads/2017/08/F-324x160.jpg",
    "title": "Bay khứ hồi đến Mỹ tiết kiệm hơn chỉ từ 786 USD vé Korean Air",
    "link": "order.html",
    "content": "Nhanh tay nắm lấy cơ hội bay đến Mỹ từ Việt nam với mức giá khứ hồi hấp dẫn hạng Phổ thông từ nay đến hết ngày 06/08/2017.Cụ thể Korean ..."
    },
    {
    "img": "https://aivivu.com/wp-content/uploads/2018/10/vn-324x160.jpg",
    "title": "Mừng ngày phụ nữ Việt Nam Vietnam Airlines giảm 15% giá vé nội địa",
    "link": "order.html",
    "content": "Mừng ngày phụ nữ Việt Nam 20/10. Vietnam Airlines giảm 15% các mức giá vé nội địa cho tất cả các hạng ghế phổ thông ( trừ phổ thông tiết kiệ..."
    },
    {
    "img": "https://aivivu.com/wp-content/uploads/2023/03/San-ve-may-bay-AirAsia-999.000-VND-dip-8-3-324x160.webp",
    "title": "AirAsia ưu đãi vé máy bay giá từ 999.000 VNĐ dịp 8/3",
    "link": "order.html",
    "content": "AirAsia ưu đãi dịp 8/3 vé máy bay giá chỉ từ 999.000đ. Không săn ngay kiểu gì cũng hối tiếc! Chuyến du lịch của bạn sẽ thêm tiết kiệm chi ph..."
    },
    {
    "img": "https://aivivu.com/wp-content/uploads/2022/03/km-vj-324x160.jpg",
    "title": "Bay quốc tế cùng với Vietjet",
    "link": "order.html",
    "content": "Passport đâu rồi? Bay quốc tế cùng Vietjet thôiii Nhập cảnh Singapore, Thái Lan, Bali đã không còn phải cách ly nữa! Cùng thưởng thức cua..."
    }
    ,
    {
    "img": "https://aivivu.com/wp-content/uploads/2023/07/km-vn-22-7-324x160.webp",
    "title": "Vietnam Airlines khuyến mãi mua 1 tặng 1 vé máy bay",
    "link": "order.html",
    "content": "Vietnam Airlines khuyến mãi mua 1 tặng 1 bay quốc tế. Vi vu Nhật Bản, Hàn Quốc, Đài Loan, Hồng Kông mà không lo về giá. Trải nghiệm văn hoá ..."
    }
    ,
    {
    "img": "https://aivivu.com/wp-content/uploads/2023/07/km-bb-22-7-324x160.webp",
    "title": "Bamboo Airways giảm tới 20% tháng 7 này bay vô tư",
    "link": "order.html",
    "content": "Từ tháng 7 đến tháng 10 là thời điểm bước vào mùa thu thơ mộng. Đây cũng là thời gian lý tưởng để bạn khám phá những điểm xinh đẹp thú vị ở ..."
    }
    ,
    {
    "img": "https://aivivu.com/wp-content/uploads/2023/08/km-vj-4-8-324x160.webp",
    "title": "Vietjet Air ưu đãi bay Ấn Độ 0đ mừng đường bay mới Trichy",
    "link": "order.html",
    "content": "Mùa thu này Vietjet gửi bạn ưu đãi bay Ấn Độ chỉ từ 0 đồng thứ 4,5,6 nhân dịp khai trương đường bay mới TP Hồ Chí Minh - Trichy. Với những a..."
    }
    ,
    {
    "img": "https://aivivu.com/wp-content/uploads/2023/06/km-bb-22-6-324x160.webp",
    "title": "Bamboo Airways giảm tới 20% bay TP HCM mùa hè này",
    "link": "order.html",
    "content": "Để giúp bạn có những chuyển du lịch vào Nam trong hè này, Bamboo Airways giảm ngay 20% bay TP HCM. Ngành du lịch Tp. Hồ Chí Minh đang ngày đ..."
    }
    ,
    {
    "img": "https://aivivu.com/wp-content/uploads/2023/06/km-bb-21-6-324x160.webp",
    "title": "Bamboo Airways giảm tới 10% cho chuyến bay đi Đức",
    "link": "order.html",
    "content": "Bamboo Airways giảm tới 10% cho chuyến bay đi Đức, tận hưởng du lịch trời Âu. Săn vé máy bay giá tốt để đi đến đất nước của những lâu đài ng... "
    }
    ,
    {
    "img": "https://aivivu.com/wp-content/uploads/2023/06/km-bb-20-6-324x160.webp",
    "title": "Bamboo Airways giảm tới 25% các chặng bay quốc tế",
    "link": "order.html",
    "content": "Bamboo Airways khuyến mãi tới 25% cho các chặng bay quốc tế hè này. Nếu bạn đang có dự định đi du lịch nước ngoài vào hè này thì đây chính l..."
    }
    ,
    {
    "img": "https://aivivu.com/wp-content/uploads/2023/03/Vietjet-Air-uu-dai-ve-0-dong-bay-di-Brisbane-Uc_aivivu-324x160.webp",
    "title": "Vietjet Air ưu đãi vé 0 đồng bay đi Brisbane Úc",
    "link": "order.html",
    "content": "Vietjet ưu đãi vé 0 đồng đi Brisbane Úc. Hành khách săn vé máy bay giá rẻ hãng Vietjet Air sẽ tha hồ lựa chọn chuyến bay đi Úc phù hợp. Bạn ..."
    }
    ,
    {
    "img": "https://aivivu.com/wp-content/uploads/2023/06/Bamboo-Airways-khuyen-mai-mua-them-hanh-ly--324x160.webp",
    "title": "Bamboo Airways ưu đãi 8K khi mua hành lý 10Kg",
    "link": "order.html",
    "content": "Bamboo Airways ưu đãi khi mua hành lý hè này cho bạn thoả sức mua sắm. Mùa du lịch đã đến, khách hàng có nhu cầu mua sắm nhiều hơn. Đặt vé m..."
    }
 ]